;------------------------------------------------------------------------------
; UltraDefrag GUI Català Language Pack.
; Copyright (C) 2008 by IllesBalears traducció català (savcast@yahoo.es).
;------------------------------------------------------------------------------
 
; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.
 
 
; Main window controls.
 
RESCAN_DRIVES         = Reanalitza
SKIP_REMOVABLE_MEDIA  = Salta unitats extraïbles
CLUSTER_MAP           = Mapa de clusters:
ANALYSE               = Analitza
DEFRAGMENT            = Defragmenta
COMPACT               = Compacta
PAUSE                 = Pausa
STOP                  = Atura
REPORT                = Fragmentat
SETTINGS              = Configuració
ABOUT                 = Quan a
 
; Drive's list items.
 
VOLUME                = Volum
STATUS                = Estat
FILESYSTEM            = Sistema d'arxius
TOTAL                 = Total
FREE                  = Lliure
PERCENT               = Percentatge
 
; Status messages
 
ANALYSE_STATUS        = Analitza
DEFRAG_STATUS         = Defragmenta
 
; Status bar messages.
 
DIRS                  = dirs
FILES                 = Arxius
FRAGMENTED            = fragmentats
COMPRESSED            = comprimits
MFT                   = MFT
 
; Settings window.
 
EDIT_MAIN_OPTS        = Configuració
EDIT_REPORT_OPTS      = Opcions d'informe
READ_USER_MANUAL      = Llegir manual
 
; About window.
 
ABOUT_WIN_TITLE       = Quan a Ultra Defragmenter
CREDITS               = Credits
LICENSE               = Llicència
 
; END OF FILE
